Repository: unisender-dev/unisender-integration
Catalog: i18n/unisender-*.po
Languages: ru_ru

source: Unisender subscribe form
ru_ru: Форма подписки Unisender

source: Email
ru_ru: Емейл

source: Unisender subscribe
ru_ru: Подписка Unisender

source: Unisender plugin options
ru_ru: Настройки плагина Unisender

source: Unisender plugin
ru_ru: Плагин Unisender

source: Field
ru_ru: Поле

source: is required to be filled
ru_ru: должно быть заполнено

source: Invalid email format
ru_ru: Неверный формат емейла

source: Sorry. Unisender is not available now. Please try again later.
ru_ru: Извините. Unisender сейчас не доступен. Пожалуста, попробуйте позже.

source: Sorry. Errors were detected during subscription
ru_ru: Извините. В процессе подписки были получены сообщения об ошибках

source: Common settings
ru_ru: Общие настройки

source: Subscribe form builder
ru_ru: Конструктор формы подписки

source: Invalid api key
ru_ru: Неверный ключ api

source: Enter your unisender api key
ru_ru: Введите ключ api

source: Title is empty
ru_ru: Заголовок пуст

source: Name is empty
ru_ru: Имя пусто

source: Subscribe
ru_ru: Подписаться

source: Unisender API not available now. Try again later.
ru_ru: Api Unisender-a сейчас недоступно. Попробуйте позже.

source: API response
ru_ru: Ответ Api

source: Mailing list
ru_ru: Список рассылки

source: Form fields
ru_ru: Поля формы

source: You can drag and drop every field to achieve needed order
ru_ru: Вы можете перетащить каждое поле чтобы получить нужный порядок

source: Mark field as mandatory
ru_ru: Пометить поле как обязательное

source: Add field
ru_ru: Добавить поле

source: Form's html
ru_ru: Html-код формы

source: You can modify form html before saving, but please do not change form fields and action attribute.
ru_ru: Вы можете модифицировать html-код формы перед сохранением, но пожалуйста не меняйте поля и атрибут action

source: Save Changes
ru_ru: Сохранить изменения

source: Field title
ru_ru: Заголовок поля

source: Field name
ru_ru: Имя поля

source: API key
ru_ru: Ключ api

source: To your inbox sent a message containing a link to validate e-mail addresses. Please follow the link to complete the subscription. <br/> If the letter did not come for 15 minutes, check the "spam ". If the letter suddenly got into this folder, open the message, click "not spam " and click on the confirmation link. If the letter is not in the "spam ", try to sign up again. Did you enter the wrong address.
ru_ru: На Ваш почтовый ящик отправлено сообщение, содержащее ссылку для подтверждения правильности e-mail адреса. Пожалуйста, перейдите по ссылке для завершения подписки.<br/>Если письмо не пришло в течение 15 минут, проверьте папку "Спам". Если письмо вдруг попало в эту папку, откройте письмо, нажмите кнопку "Не спам" и перейдите по ссылке подтверждения. Если же письма нет и в папке "Спам", попробуйте подписаться ещё раз. Возможно, вы ошиблись при вводе адреса.
